 [
     
         {
          "imagen": "img/njs1.jpg",
          "titulo": "¿Qué es mejor Weider o Fullbody?",
          "descripcion": "Una pregunta muy polémica que ha dado que hablar durante años en la comunidad fitness, rutinas fullbody que se centran en el entrenamiento de todo el cuerpo aumentando la frecuencia o rutinas weider tradicionales para destruir le músculo. Vamos a intentar arrojar algo de luz al asunto.",
          "imagen": "img/n2.jpg",
          "titulo": "JSon1",
          "descripcion": "No hay nada mas importante que sentirse bien con uno mismo.
          Aquí encontrarás multitud de blogs dedicados a mejorar tu salud, tu condición física y mental, y muchísimos tips para que construyas esa vida saludable y feliz que tanto persigues.",
           "htmlcomp": "de momento nada"
         }
         ,
         {
          "imagen": "img/njs2.jpg",
          "titulo": "Chicas: Pierde el miedo a entrenar pesado con este post",
          "descripcion": "Cuantas veces escuchamos le típico: Yo no entreno con pesas que enseguida me pongo grande, o quizás te digan : Yo no quiero tener musculos que no es femenino. Aquí os mostramos a las modelos fitnes mas sexys y femeninas y su rutina de entrenamiento pesado.",
          "imagen": "img/n2.jpg",
          "titulo": "Json2",
          "descripcion": "Insertar Descripcion",
          "htmlcomp": "No hay nada mas importante que sentirse bien con uno mismo.
          Aquí encontrarás multitud de blogs dedicados a mejorar tu salud, tu condición física y mental, y muchísimos tips para que construyas esa vida saludable y feliz que tanto persigues.",
           "htmlcomp": "de momento nada"
         },
         {
          "imagen": "img/njs3.jpg",
          "titulo": "La moda del Fitness",
          "descripcion": "No es sorpesa decir que le Fitness esta de moda y que se ha convertido en una indústria que mueve millones. En este post verás las marcas mas grandes que han triunfado por encima de las demas y cual es su modelo de negocio.",
          "imagen": "img/n2.jpg",
          "titulo": "Json3",
          "descripcion": "No hay nada mas importante que sentirse bien con uno mismo.
          Aquí encontrarás multitud de blogs dedicados a mejorar tu salud, tu condición física y mental, y muchísimos tips para que construyas esa vida saludable y feliz que tanto persigues.",
           "htmlcomp": "de momento nada"
         }
  ]
